/* Bottom Left position option */
"Bottom Left" = "Bottom Left";

/* Bottom right position option */
"Bottom Right" = "Bottom Right";

/* Charcoal style option */
"Charcoal" = "석탄색";

/* Default position option
   Default style option */
"Default" = "기본 모양";

/* Flip checkbox label */
"Flip" = "뒤집기";

/* Label for position picker */
"Position:" = "위치:";

/* Shrink checkbox label */
"Shrink" = "줄이기";

/* Label for bezel style picker */
"Style:" = "모양:";

/* Top left position option */
"Top Left" = "Top Left";

/* Top right position option */
"Top Right" = "Top Right";

